Repository: leglands/luna
Catalog: ios-app/LunaApp/Resources/Localizable.xcstrings
Source language: fr
Languages: am, ar, bg, bn, ca, cs, da, de, el, en, es, fa, fi, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, sw, th, tl, tr, uk, ur, vi, zh_hans, zh_hant, zu

# lock_unlock_a11y
source: Déverrouiller votre coffre
am: ማስቀመጫዎን ይክፈቱ
ar: فتح خزنتك
bg: Отключете трезора си
bn: আপনার ভল্ট আনলক করুন
ca: Desbloqueja la teva caixa forta
cs: Odemkněte svůj trezor
da: Lås op din boks
de: Ihren Tresor entsperren
el: Ξεκλειδώστε το θησαυροφυλάκιό σας
en: Unlock your vault
es: Desbloquear tu bóveda
fa: گاوصندوق خود را باز کنید
fi: Avaa holvisi lukitus
he: בטל את נעילת הכספת שלך
hi: अपनी तिजोरी अनलॉक करें
hr: Otključajte svoj trezor
hu: Széf feloldása
id: Buka kunci brankas Anda
it: Sblocca la tua cassaforte
ja: 保管庫のロックを解除
ko: 금고 잠금 해제
ms: Buka kunci peti besi anda
nb: Lås opp hvelvet ditt
nl: Ontgrendel je kluis
pl: Odblokuj swój sejf
pt_br: Desbloquear seu cofre
ro: Deblochează-ți seiful
ru: Разблокировать хранилище
sk: Odomknite svoj trezor
sv: Lås upp ditt valv
sw: Fungua kuba yako
th: ปลดล็อกห้องนิรภัยของคุณ
tr: Kasanızın kilidini açın
uk: Розблокувати сховище
ur: اپنا خزانہ کھولیں
vi: Mở khóa kho lưu trữ của bạn
zh_hans: 解锁您的保险库
zh_hant: 解鎖您的保險庫
zu: Vula ivolothi yakho

# lock_unlock_button
source: Déverrouiller
am: ክፈት
ar: فتح القفل
bg: Отключване
bn: আনলক করুন
ca: Desbloqueja
cs: Odemknout
da: Lås op
de: Entsperren
el: Ξεκλείδωμα
en: Unlock
es: Desbloquear
fa: باز کردن قفل
fi: Avaa lukitus
he: ביטול נעילה
hi: अनलॉक करें
hr: Otključaj
hu: Feloldás
id: Buka kunci
it: Sblocca
ja: ロック解除
ko: 잠금 해제
ms: Buka kunci
nb: Lås opp
nl: Ontgrendelen
pl: Odblokuj
pt_br: Desbloquear
ro: Deblochează
ru: Разблокировать
sk: Odomknúť
sv: Lås upp
sw: Fungua
th: ปลดล็อก
tr: Kilidi aç
uk: Розблокувати
ur: غیر مقفل کریں
vi: Mở khóa
zh_hans: 解锁
zh_hant: 解鎖
zu: Vula

# lock_use_device_auth
source: Utiliser Face ID ou le code
am: Face ID ወይም ፓስኮድ ይጠቀሙ
ar: استخدم Face ID أو رمز المرور
bg: Използвайте Face ID или парола
bn: Face ID বা পাসকোড ব্যবহার করুন
ca: Utilitza Face ID o codi
cs: Použít Face ID nebo kód
da: Brug Face ID eller adgangskode
de: Face ID oder Code verwenden
el: Χρήση Face ID ή κωδικού
en: Use Face ID or passcode
es: Usar Face ID o código
fa: از Face ID یا رمز عبور استفاده کنید
fi: Käytä Face ID:tä tai koodia
he: השתמש ב-Face ID או קוד סיסמה
hi: Face ID या पासकोड का उपयोग करें
hr: Koristi Face ID ili šifru
hu: Face ID vagy jelkód használata
id: Gunakan Face ID atau kode sandi
it: Usa Face ID o codice
ja: Face ID またはパスコードを使用
ko: Face ID 또는 암호 사용
ms: Guna Face ID atau kod laluan
nb: Bruk Face ID eller kode
nl: Gebruik Face ID of toegangscode
pl: Użyj Face ID lub kodu
pt_br: Usar Face ID ou código
ro: Folosește Face ID sau codul
ru: Использовать Face ID или код
sk: Použiť Face ID alebo kód
sv: Använd Face ID eller lösenkod
sw: Tumia Face ID au nambari ya siri
th: ใช้ Face ID หรือรหัสผ่าน
tr: Face ID veya şifre kullan
uk: Використати Face ID або код
ur: Face ID یا پاسکوڈ استعمال کریں
vi: Dùng Face ID hoặc mật mã
zh_hans: 使用面容 ID 或密码
zh_hant: 使用面容 ID 或密碼
zu: Sebenzisa i-Face ID noma ikhodi yokungena

# lock_use_pin_instead
source: Utiliser le PIN
am: ፒን ይጠቀሙ
ar: استخدم رمز PIN
bg: Използвайте PIN
bn: PIN ব্যবহার করুন
ca: Utilitza el PIN
cs: Použít PIN
da: Brug PIN i stedet
de: Stattdessen PIN verwenden
el: Χρήση PIN
en: Use PIN instead
es: Usar PIN en su lugar
fa: از PIN استفاده کنید
fi: Käytä PIN-koodia
he: השתמש בקוד PIN
hi: इसके बजाय PIN का उपयोग करें
hr: Koristi PIN
hu: PIN használata
id: Gunakan PIN
it: Usa il PIN
ja: PINを使用
ko: PIN 사용
ms: Guna PIN
nb: Bruk PIN i stedet
nl: Gebruik PIN
pl: Użyj kodu PIN
pt_br: Usar PIN
ro: Folosește PIN-ul
ru: Использовать PIN-код
sk: Použiť PIN
sv: Använd PIN istället
sw: Tumia PIN badala yake
th: ใช้ PIN แทน
tr: Bunun yerine PIN kullan
uk: Використати PIN
ur: PIN استعمال کریں
vi: Dùng mã PIN
zh_hans: 使用 PIN
zh_hant: 使用 PIN
zu: Sebenzisa i-PIN

# lock_welcome_back
source: Bon retour
am: እንኳን ደህና ተመለሱ
ar: أهلاً بعودتك
bg: Добре дошли отново
bn: ফিরে আসার জন্য স্বাগতম
ca: Benvingut/da de nou
cs: Vítejte zpět
da: Velkommen tilbage
de: Willkommen zurück
el: Καλώς ήρθατε ξανά
en: Welcome back
es: Bienvenido/a de vuelta
fa: خوش آمدید
fi: Tervetuloa takaisin
he: ברוך שובך
hi: वापसी पर स्वागत है
hr: Dobrodošli natrag
hu: Üdv újra
id: Selamat datang kembali
it: Bentornato/a
ja: おかえりなさい
ko: 다시 오신 것을 환영합니다
ms: Selamat kembali
nb: Velkommen tilbake
nl: Welkom terug
pl: Witaj ponownie
pt_br: Bem-vindo/a de volta
ro: Bine ai revenit
ru: С возвращением
sk: Vitajte späť
sv: Välkommen tillbaka
sw: Karibu tena
th: ยินดีต้อนรับกลับมา
tr: Tekrar hoş geldiniz
uk: З поверненням
ur: واپس خوش آمدید
vi: Chào mừng trở lại
zh_hans: 欢迎回来
zh_hant: 歡迎回來
zu: Siyakwamukela futhi

# lock_wrong_pin
source: Ce PIN ne correspond pas — réessayez
am: ያ ፒን አይዛመድም — እንደገና ይሞክሩ
ar: رمز PIN غير مطابق — حاولي مجدداً
bg: Този PIN не съвпада — опитайте отново
bn: এই PIN মিলছে না — আবার চেষ্টা করুন
ca: Aquest PIN no coincideix — torna-ho a provar
cs: Tento PIN nesouhlasí — zkuste to znovu
da: Den PIN passer ikke — prøv igen
de: Diese PIN stimmt nicht — versuchen Sie es erneut
el: Αυτό το PIN δεν ταιριάζει — δοκιμάστε ξανά
en: That PIN doesn't match — try again
es: Ese PIN no coincide — inténtalo de nuevo
fa: این PIN مطابقت ندارد — دوباره امتحان کنید
fi: PIN-koodi ei täsmää — yritä uudelleen
he: קוד ה-PIN הזה לא תואם — נסה/י שוב
hi: वह PIN मेल नहीं खाता — फिर से कोशिश करें
hr: Taj PIN se ne podudara — pokušajte ponovno
hu: Ez a PIN nem egyezik — próbáld újra
id: PIN tidak cocok — coba lagi
it: Quel PIN non corrisponde — riprova
ja: PINが一致しません — もう一度お試しください
ko: PIN이 일치하지 않습니다 — 다시 시도하세요
ms: PIN tidak sepadan — cuba lagi
nb: Den PIN-koden stemmer ikke — prøv igjen
nl: Die PIN klopt niet — probeer het opnieuw
pl: Ten PIN nie pasuje — spróbuj ponownie
pt_br: Esse PIN não confere — tente novamente
ro: Acel PIN nu se potrivește — încearcă din nou
ru: PIN-код не совпадает — попробуйте снова
sk: Tento PIN nesúhlasí — skúste to znova
sv: Den PIN-koden stämmer inte — försök igen
sw: PIN hiyo haifanani — jaribu tena
th: PIN ไม่ตรงกัน — ลองอีกครั้ง
tr: Bu PIN uyuşmuyor — tekrar deneyin
uk: Цей PIN не збігається — спробуйте ще раз
ur: یہ PIN مماثل نہیں ہے — دوبارہ کوشش کریں
vi: Mã PIN không khớp — thử lại
zh_hans: PIN 不匹配 — 请重试
zh_hant: PIN 不符合 — 請重試
zu: Le-PIN ayifani — zama futhi

# log_button_a11y
source: Enregistrer aujourd'hui
am: ዛሬ ይመዝግቡ
ar: سجّلي اليوم
bg: Записване днес
bn: আজ রেকর্ড করুন
ca: Registra avui
cs: Zaznamenat dnes
da: Log i dag
de: Heute eintragen
el: Καταγραφή σήμερα
en: Log today
es: Registrar hoy
fa: ثبت امروز
fi: Kirjaa tänään
he: רשמי היום
hi: आज रिकॉर्ड करें
hr: Zapiši danas
hu: Mai naplózás
id: Catat hari ini
it: Registra oggi
ja: 今日を記録
ko: 오늘 기록
ms: Log hari ini
nb: Logg i dag
nl: Vandaag loggen
pl: Zapisz dziś
pt_br: Registrar hoje
ro: Înregistrează azi
ru: Записать сегодня
sk: Zaznamenať dnes
sv: Logga idag
sw: Andika leo
th: บันทึกวันนี้
tr: Bugünü kaydet
uk: Записати сьогодні
ur: آج ریکارڈ کریں
vi: Ghi hôm nay
zh_hans: 记录今天
zh_hant: 記錄今天
zu: Bhala namuhla

# log_notes_label
source: Notes
am: ማስታወሻዎች
ar: ملحوظات
bg: Бележки
bn: নোট
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
fa: یادداشت ها
fi: Huomautuksia
he: הערות
hi: टिप्पणियाँ
hr: Bilješke
hu: Megjegyzések
id: Catatan
it: Note
ja: 注意事項
ko: 메모
ms: Nota
nb: Notater
nl: Opmerkingen
pl: Notatki
pt_br: Notas
ro: Note
ru: Примечания
sk: Poznámky
sv: Anteckningar
sw: Vidokezo
th: หมายเหตุ
tr: Notlar
uk: Примітки
ur: نوٹس
vi: Ghi chú
zh_hans: 笔记
zh_hant: 筆記
zu: Amanothi

# log_notes_placeholder
source: Ajouter une note…
am: ማስታወሻ ያክሉ…
ar: أضف ملاحظة…
bg: Добавете бележка…
bn: নোট যোগ করুন…
ca: Afegeix una nota…
cs: Přidat poznámku…
da: Tilføj en note…
de: Notiz hinzufügen…
el: Προσθήκη σημείωσης…
en: Add a note…
es: Añadir una nota…
fa: افزودن یادداشت…
fi: Lisää muistiinpano…
he: הוסיפי הערה…
hi: नोट जोड़ें…
hr: Dodaj bilješku…
hu: Jegyzet hozzáadása…
id: Tambahkan catatan…
it: Aggiungi una nota…
ja: メモを追加…
ko: 메모 추가…
ms: Tambah nota…
nb: Legg til et notat…
nl: Voeg een notitie toe…
pl: Dodaj notatkę…
pt_br: Adicionar uma nota…
ro: Adaugă o notă…
ru: Добавить заметку…
sk: Pridať poznámku…
sv: Lägg till en anteckning…
sw: Ongeza dokezo…
th: เพิ่มบันทึก…
tr: Not ekle…
uk: Додати нотатку…
ur: نوٹ شامل کریں…
vi: Thêm ghi chú…
zh_hans: 添加备注…
zh_hant: 新增備註…
zu: Engeza inombolo…

# log_saved_a11y
source: Journée enregistrée
am: ቀን ተመዝግቧል
ar: تم تسجيل اليوم
bg: Ден регистриран
bn: দিন লগ
ca: Dia registrat
cs: Den přihlášen
da: Dag logget
de: Tag gespeichert
el: Ημέρα καταγεγραμμένη
en: Day logged
es: Día guardado
fa: روز ثبت شده است
fi: Päivä kirjattu
he: יום נרשם
hi: दिन लॉग किया गया
hr: Dan zabilježen
hu: Nap naplózva
id: Hari dicatat
it: Giorno registrato
ja: 記録しました
ko: 기록된 일수
ms: Hari dilog
nb: Dag logget
nl: Dag geregistreerd
pl: Dzień zarejestrowany
pt_br: Dia registrado
ro: Ziua înregistrată
ru: День зарегистрирован
sk: Deň prihlásený
sv: Dag loggat
sw: Siku imeingia
th: เข้าสู่ระบบวันแล้ว
tr: Günlüğe kaydedilen gün
uk: День зареєстровано
ur: دن لاگ ان
vi: Ngày đăng nhập
zh_hans: 记录天数
zh_hant: 記錄天數
zu: Usuku lufakiwe

# log_sheet_title
source: Journal du jour
am: ዛሬ ይመዝገቡ
ar: سجل اليوم
bg: Влезте днес
bn: আজ লগ করুন
ca: Registra't avui
cs: Přihlásit se ještě dnes
da: Log i dag
de: Heutiges Log
el: Καταγραφή σήμερα
en: Log Today
es: Registro de hoy
fa: امروز وارد شوید
fi: Kirjaudu tänään
he: התחבר היום
hi: आज ही लॉग इन करें
hr: Prijavite se danas
hu: Jelentkezzen ma
id: Masuk Hari Ini
it: Accedi oggi
ja: 今日の記録
ko: 오늘 기록하세요
ms: Log Hari Ini
nb: Logg i dag
nl: Log vandaag nog
pl: Zaloguj się dzisiaj
pt_br: Registrar hoje
ro: Înregistrează-te astăzi
ru: Войти сегодня
sk: Prihlásiť sa ešte dnes
sv: Logga idag
sw: Ingia Leo
th: เข้าสู่ระบบวันนี้
tr: Bugün Giriş Yapın
uk: Увійдіть сьогодні
ur: آج ہی لاگ ان کریں۔
vi: Đăng nhập hôm nay
zh_hans: 今天记录
zh_hant: 今天記錄
zu: Ngena Namuhla

# log_today_a11y
source: Enregistrer aujourd'hui
am: ዛሬ ይመዝገቡ
ar: سجل اليوم
bg: Влезте днес
bn: আজ লগ করুন
ca: Registreu-vos avui
cs: Přihlaste se ještě dnes
da: Log i dag
de: Loggen Sie sich noch heute ein
el: Καταγραφή σήμερα
en: Log today
es: Iniciar sesión hoy
fa: امروز وارد شوید
fi: Kirjaudu tänään
he: התחבר היום
hi: आज ही लॉग इन करें
hr: Prijavite se danas
hu: Jelentkezzen még ma
id: Masuk hari ini
it: Accedi oggi
ja: 今日の記録
ko: 오늘 기록하세요
ms: Log hari ini
nb: Logg i dag
nl: Log vandaag nog
pl: Zaloguj się dzisiaj
pt_br: Faça logon hoje
ro: Logează-te astăzi
ru: Войти сегодня
sk: Prihláste sa ešte dnes
sv: Logga idag
sw: Ingia leo
th: เข้าสู่ระบบวันนี้
tr: Bugün giriş yapın
uk: Увійдіть сьогодні
ur: آج ہی لاگ ان کریں۔
vi: Đăng nhập ngay hôm nay
zh_hans: 今天登录
zh_hant: 今天登入
zu: Ngena namuhla

# log_today_button
source: Logger aujourd'hui
am: ዛሬ ይመዝገቡ
ar: تسجيل اليوم
bg: Влезте днес
bn: আজ লগ করুন
ca: Registreu-vos avui
cs: Přihlaste se ještě dnes
da: Log i dag
de: Heute eintragen
el: Καταγραφή σήμερα
en: Log today
es: Registrar hoy
fa: امروز وارد شوید
fi: Kirjaudu tänään
he: התחבר היום
hi: आज ही लॉग इन करें
hr: Prijavite se danas
hu: Jelentkezzen még ma
id: Masuk hari ini
it: Accedi oggi
ja: 今日を記録
ko: 오늘 기록하세요
ms: Log hari ini
nb: Logg i dag
nl: Log vandaag nog
pl: Zaloguj się dzisiaj
pt_br: Faça logon hoje
ro: Logează-te astăzi
ru: Войти сегодня
sk: Prihláste sa ešte dnes
sv: Logga idag
sw: Ingia leo
th: เข้าสู่ระบบวันนี้
tr: Bugün giriş yapın
uk: Увійдіть сьогодні
ur: آج ہی لاگ ان کریں۔
vi: Đăng nhập ngay hôm nay
zh_hans: 今天登录
zh_hant: 今天登入
zu: Ngena namuhla

# log_today_hint_a11y
source: Ouvre le journal du jour
am: ዕለታዊ የምዝግብ ማስታወሻ ወረቀቱን ይከፍታል።
ar: يفتح ورقة السجل اليومية
bg: Отваря дневния лист
bn: দৈনিক লগ শীট খোলে
ca: Obre el full de registre diari
cs: Otevře list denního deníku
da: Åbner det daglige logark
de: Öffnet das tägliche Protokollblatt
el: Ανοίγει το ημερήσιο φύλλο καταγραφής
en: Opens the daily log sheet
es: Abre la hoja de registro diario.
fa: برگه گزارش روزانه را باز می کند
fi: Avaa päivittäisen lokilomakkeen
he: פותח את גיליון היומן היומי
hi: दैनिक लॉग शीट खोलता है
hr: Otvara dnevni dnevnik
hu: Megnyitja a napi naplólapot
id: Membuka lembar log harian
it: Apre la scheda del registro giornaliero
ja: 日次ログシートを開きます
ko: 일일 로그 시트를 엽니다
ms: Membuka helaian log harian
nb: Åpner det daglige loggbladet
nl: Opent het dagelijkse logboekblad
pl: Otwiera dziennik dzienny
pt_br: Abre a planilha de registro diário
ro: Deschide foaia de jurnal zilnică
ru: Открывает ежедневный журнал
sk: Otvorí hárok denného denníka
sv: Öppnar det dagliga loggbladet
sw: Hufungua laha ya kumbukumbu ya kila siku
th: เปิดแผ่นบันทึกประจำวัน
tr: Günlük günlük sayfasını açar
uk: Відкриває щоденниковий аркуш
ur: روزانہ لاگ شیٹ کھولتا ہے۔
vi: Mở bảng nhật ký hàng ngày
zh_hans: 打开每日日志表
zh_hant: 打開每日日誌表
zu: Ivula ishidi lokungena lansuku zonke

# log_weight_placeholder
source: Poids
am: ክብደት
ar: الوزن
bg: Тегло
bn: ওজন
ca: Pes
cs: Hmotnost
da: Vægt
de: Gewicht
el: Βάρος
en: Weight
es: Peso
fa: وزن
fi: Paino
he: משקל
hi: वज़न
hr: Težina
hu: Súly
id: Berat
it: Peso
ja: 体重
ko: 체중
ms: Berat
nb: Vekt
nl: Gewicht
pl: Waga
pt_br: Peso
ro: Greutate
ru: Вес
sk: Hmotnosť
sv: Vikt
sw: Uzito
th: น้ำหนัก
tr: Kilo
uk: Вага
ur: وزن
vi: Cân nặng
zh_hans: 体重
zh_hant: 體重
zu: Isisindo

# mood_bad
source: Mauvaise
am: መጥፎ
ar: سيء
bg: лошо
bn: খারাপ
ca: Dolent
cs: Špatný
da: Dårligt
de: Schlecht
el: Κακός
en: Bad
es: Mal
fa: بد
fi: Huono
he: רַע
hi: खराब
hr: Loš
hu: Rossz
id: Buruk
it: Cattivo
ja: 悪い
ko: 나쁨
ms: teruk
nb: Dårlig
nl: Slecht
pl: Zły
pt_br: Mal
ro: Rău
ru: Плохой
sk: Zlé
sv: Dålig
sw: Mbaya
th: แย่
tr: Kötü
uk: погано
ur: برا
vi: Xấu
zh_hans: 差
zh_hant: 壞的
zu: Okubi

# mood_good
source: Bonne
am: ጥሩ
ar: جيد
bg: добре
bn: ভাল
ca: Bé
cs: Dobrý
da: God
de: Gut
el: Καλός
en: Good
es: Bien
fa: خوب
fi: Hyvä
he: טוֹב
hi: अच्छा
hr: Dobro
hu: Jó
id: Bagus
it: Bene
ja: 良い
ko: 좋음
ms: bagus
nb: God
nl: Goed
pl: Dobry
pt_br: Bem
ro: Bun
ru: Хороший
sk: Dobre
sv: Bra
sw: Nzuri
th: ดี
tr: İyi
uk: добре
ur: اچھا
vi: Tốt
zh_hans: 好
zh_hant: 好的
zu: Kuhle

# mood_great
source: Excellente
am: በጣም ጥሩ
ar: ممتاز
bg: страхотно
bn: দারুণ
ca: Genial
cs: Velký
da: Stor
de: Ausgezeichnet
el: Μεγάλος
en: Great
es: Excelente
fa: عالیه
fi: Hienoa
he: גָדוֹל
hi: महान
hr: Sjajno
hu: Nagy
id: Besar
it: Grande
ja: 最高
ko: 매우 좋음
ms: Hebat
nb: Stor
nl: Geweldig
pl: Świetnie
pt_br: Excelente
ro: Mare
ru: Большой
sk: Skvelé
sv: Stor
sw: Kubwa
th: ยอดเยี่ยม
tr: Harika
uk: чудово
ur: بہت اچھا
vi: Tuyệt
zh_hans: 极好
zh_hant: 偉大的
zu: Kuhle

# mood_label
source: Humeur
am: ስሜት
ar: المزاج
bg: настроение
bn: মেজাজ
ca: Estat d'ànim
cs: Nálada
da: Humør
de: Stimmung
el: Διάθεση
en: Mood
es: Estado de ánimo
fa: خلق و خوی
fi: Tunnelma
he: מַצַב רוּחַ
hi: मनोदशा
hr: Raspoloženje
hu: Hangulat
id: Suasana hati
it: Umore
ja: 気分
ko: 분위기
ms: Mood
nb: Humør
nl: Stemming
pl: Nastrój
pt_br: Humor
ro: Starea de spirit
ru: Настроение
sk: Nálada
sv: Humör
sw: Mood
th: อารมณ์
tr: Mod
uk: Настрій
ur: مزاج
vi: Tâm trạng
zh_hans: 情绪
zh_hant: 情緒
zu: Isimo sengqondo

# mood_neutral
source: Neutre
am: ገለልተኛ
ar: محايد
bg: Неутрален
bn: নিরপেক্ষ
cs: Neutrální
da: Neutral
de: Neutral
el: Ουδέτερος
en: Neutral
es: Neutral
fa: خنثی
fi: Neutraali
he: נֵטרָלִי
hi: तटस्थ
hr: Neutralan
hu: Semleges
id: Netral
it: Neutro
ja: 普通
ko: 보통
ms: Berkecuali
nb: Nøytral
nl: Neutrale
pl: Neutralny
pt_br: Neutro
ro: Neutru
ru: Нейтральный
sk: Neutrálne
sv: Neutral
sw: Si upande wowote
th: เป็นกลาง
tr: Doğal
uk: Нейтральний
ur: غیر جانبدار
vi: Trung lập
zh_hans: 一般
zh_hant: 中性的
zu: Ukungathathi hlangothi

# mood_very_bad
source: Tres mauvaise
am: በጣም መጥፎ
ar: سيء جدا
bg: Много зле
bn: খুব খারাপ
ca: Molt malament
cs: Velmi špatné
da: Meget dårligt
de: Sehr schlecht
el: Χειριστός
en: Very bad
es: Muy mal
fa: خیلی بد
fi: Erittäin huono
he: רע מאוד
hi: बहुत बुरा
hr: Jako loše
hu: Nagyon rossz
id: Sangat buruk
it: Molto male
ja: 最悪
ko: 매우 나쁨
ms: Sangat teruk
nb: Veldig dårlig
nl: Heel slecht
pl: Bardzo źle
pt_br: Muito mal
ro: Foarte rău
ru: Очень плохо
sk: Veľmi zlé
sv: Mycket dåligt
sw: Mbaya sana
th: แย่มาก
tr: Çok kötü
uk: Дуже погано
ur: بہت برا
vi: Rất tệ
zh_hans: 很差
zh_hant: 非常糟糕
zu: Kubi kakhulu

# nav_today
source: Aujourd'hui
am: ዛሬ
ar: اليوم
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
en: Today
es: Hoy
fa: امروز
fi: Tänään
he: הַיוֹם
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
ko: 오늘
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sv: I dag
sw: Leo
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天
zu: Namuhla

# next_month_a11y
source: Mois suivant
am: በሚቀጥለው ወር
ar: الشهر المقبل
bg: Следващия месец
bn: পরের মাসে
ca: El mes vinent
cs: Příští měsíc
da: Næste måned
de: Nächster Monat
el: Τον επόμενο μήνα
en: Next month
es: Mes siguiente
fa: ماه آینده
fi: Ensi kuussa
he: בחודש הבא
hi: अगले महीने
hr: Sljedeći mjesec
hu: Következő hónapban
id: Bulan depan
it: Il mese prossimo
ja: 来月
ko: 다음 달
ms: Bulan depan
nb: Neste måned
nl: Volgende maand
pl: Przyszły miesiąc
pt_br: Próximo mês
ro: Luna viitoare
ru: В следующем месяце
sk: Budúci mesiac
sv: Nästa månad
sw: Mwezi ujao
th: เดือนหน้า
tr: Gelecek ay
uk: Наступного місяця
ur: اگلے مہینے
vi: Tháng tiếp theo
zh_hans: 下个月
zh_hant: 下個月
zu: Inyanga ezayo

# next_period_in %lld
source: Dans %lld jours
am: በ%lld ቀናት ውስጥ
ar: خلال %lld من الأيام
bg: След %lld дни
bn: %lld দিনে
ca: En %lld dies
cs: Za %lld dnů
da: Om %lld dage
de: In %lld Tagen
el: Σε %lld ημέρες
en: In %lld days
es: En %lld días
fa: در %lld روز
fi: %lld päivän kuluttua
he: בעוד %lld ימים
hi: %lld दिनों में
hr: Za %lld dana
hu: %lld napon belül
id: Dalam %lld hari
it: Tra %lld giorni
ja: %lld 日以内
ko: %lld일 후
ms: Dalam %lld hari
nb: Om %lld dager
nl: Over %lld dagen
pl: Za %lld dni
pt_br: Em %lld dias
ro: În %lld zile
ru: Через %lld дней
sk: O %lld dní
sv: Om %lld dagar
sw: Katika siku %lld
th: ในอีก %lld วัน
tr: %lld gün içinde
uk: Через %lld днів
ur: %lld دنوں میں
vi: Trong %lld ngày
zh_hans: %lld 天后
zh_hant: %lld 天后
zu: Ezinsukwini ezingu-%lld

# notes_a11y
source: Champ de notes du jour
am: ዕለታዊ ማስታወሻዎች የጽሑፍ መስክ
ar: حقل نص الملاحظات اليومية
bg: Текстово поле за дневни бележки
bn: দৈনিক নোট পাঠ্য ক্ষেত্র
ca: Camp de text de notes diàries
cs: Textové pole denních poznámek
da: Tekstfelt til daglige noter
de: Textfeld für tägliche Notizen
el: Πεδίο κειμένου καθημερινών σημειώσεων
en: Daily notes text field
es: Campo de texto de notas diarias
fa: فیلد متن یادداشت های روزانه
fi: Päivittäisten muistiinpanojen tekstikenttä
he: שדה טקסט של הערות יומיות
hi: दैनिक नोट्स पाठ फ़ील्ड
hr: Tekstualno polje za dnevne bilješke
hu: Napi jegyzetek szövegmezője
id: Bidang teks catatan harian
it: Campo testo note giornaliere
ja: 日々のメモのテキストフィールド
ko: 일일 메모 텍스트 필드
ms: Medan teks nota harian
nb: Tekstfelt for dagsnotater
nl: Tekstveld voor dagelijkse notities
pl: Pole tekstowe notatek dziennych
pt_br: Campo de texto de notas diárias
ro: Câmp de text pentru note zilnice
ru: Текстовое поле ежедневных заметок
sk: Textové pole denných poznámok
sv: Dagliga anteckningar textfält
sw: Sehemu ya maandishi ya madokezo ya kila siku
th: ช่องข้อความบันทึกประจำวัน
tr: Günlük notlar metin alanı
uk: Текстове поле щоденних нотаток
ur: روزانہ نوٹس ٹیکسٹ فیلڈ
vi: Trường văn bản ghi chú hàng ngày
zh_hans: 每日笔记文本字段
zh_hant: 每日筆記文字字段
zu: Inkambu yombhalo wamanothi osuku

# notes_label
source: Notes
am: ማስታወሻዎች
ar: ملحوظات
bg: Бележки
bn: নোট
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
fa: یادداشت ها
fi: Huomautuksia
he: הערות
hi: टिप्पणियाँ
hr: Bilješke
hu: Megjegyzések
id: Catatan
it: Note
ja: 注意事項
ko: 메모
ms: Nota
nb: Notater
nl: Opmerkingen
pl: Notatki
pt_br: Notas
ro: Note
ru: Примечания
sk: Poznámky
sv: Anteckningar
sw: Vidokezo
th: หมายเหตุ
tr: Notlar
uk: Примітки
ur: نوٹس
vi: Ghi chú
zh_hans: 笔记
zh_hant: 筆記
zu: Amanothi

# notes_placeholder
source: Ajouter une note…
am: ማስታወሻ ያክሉ…
ar: أضف ملاحظة…
bg: Добавете бележка…
bn: নোট যোগ করুন…
ca: Afegeix una nota…
cs: Přidat poznámku…
da: Tilføj en note…
de: Notiz hinzufügen…
el: Προσθήκη σημείωσης…
en: Add a note…
es: Añadir una nota…
fa: افزودن یادداشت…
fi: Lisää muistiinpano…
he: הוסיפי הערה…
hi: नोट जोड़ें…
hr: Dodaj bilješku…
hu: Jegyzet hozzáadása…
id: Tambahkan catatan…
it: Aggiungi una nota…
ja: メモを追加…
ko: 메모 추가…
ms: Tambah nota…
nb: Legg til et notat…
nl: Voeg een notitie toe…
pl: Dodaj notatkę…
pt_br: Adicionar uma nota…
ro: Adaugă o notă…
ru: Добавить заметку…
sk: Pridať poznámku…
sv: Lägg till en anteckning…
sw: Ongeza dokezo…
th: เพิ่มบันทึก…
tr: Not ekle…
uk: Додати нотатку…
ur: نوٹ شامل کریں…
vi: Thêm ghi chú…
zh_hans: 添加备注…
zh_hant: 新增備註…
zu: Engeza inombolo…

# notif_bbt_reminder_body
source: Mesurez avant de vous lever pour plus de précision.
am: ለተሻለ ትክክለኛነት ከመነሳትዎ በፊት ይለኩ።
ar: قيسي قبل النهوض من السرير للحصول على أفضل دقة.
bg: Измерете преди да станете от леглото за най-добра точност.
bn: সর্বোত্তম নির্ভুলতার জন্য বিছানা থেকে ওঠার আগে পরিমাপ করুন।
ca: Mesura abans d'aixecar-te per a la millor precisió.
cs: Měř před vstáním z postele pro nejlepší přesnost.
da: Mål inden du står op for bedste nøjagtighed.
de: Miss vor dem Aufstehen für beste Genauigkeit.
el: Μέτρησε πριν σηκωθείς από το κρεβάτι για μεγαλύτερη ακρίβεια.
en: Measure before getting out of bed for best accuracy.
es: Mide antes de levantarte para mayor precisión.
fa: قبل از بلند شدن از تخت اندازه بگیرید برای دقت بیشتر.
fi: Mittaa ennen sängystä nousemista tarkkuuden vuoksi.
he: מדדי לפני הקימה מהמיטה לדיוק מרבי.
hi: बिस्तर से उठने से पहले मापें ताकि सटीकता बनी रहे।
hr: Izmjerite prije ustajanja iz kreveta za najbolju točnost.
hu: Mérd meg felkelés előtt a legjobb pontosság érdekében.
id: Ukur sebelum bangun dari tempat tidur untuk akurasi terbaik.
it: Misura prima di alzarti per la massima precisione.
ja: 起き上がる前に測ると正確です。
ko: 정확도를 위해 침대에서 일어나기 전에 측정하세요.
ms: Ukur sebelum bangun dari katil untuk ketepatan terbaik.
nb: Mål før du står opp for best nøyaktighet.
nl: Meet voordat je opstaat voor de beste nauwkeurigheid.
pl: Zmierz przed wstaniem z łóżka dla najlepszej dokładności.
pt_br: Meça antes de sair da cama para maior precisão.
ro: Măsoară înainte de a te ridica din pat pentru precizie.
ru: Измеряйте до подъёма с кровати для точности.
sk: Meraj pred vstávaním z postele pre najlepšiu presnosť.
sv: Mät innan du stiger upp för bäst noggrannhet.
sw: Pima kabla ya kuamka kitandani kwa usahihi bora.
th: วัดก่อนลุกจากเตียงเพื่อความแม่นยำที่สุด
tr: En doğru sonuç için yataktan kalkmadan önce ölçün.
uk: Вимірюйте до підйому з ліжка для точності.
ur: بہترین درستگی کے لیے بستر سے اٹھنے سے پہلے ناپیں۔
vi: Đo trước khi rời giường để có kết quả chính xác nhất.
zh_hans: 起床前测量最为准确。
zh_hant: 起床前測量最為準確。
zu: Kala embhedeni ngaphambi kokuvuka ukuze uthole ubuchwepheshe obungcono.

# notif_bbt_reminder_label
source: Rappel BBT du matin
am: BBT የጠዋት አስታዋሽ
ar: تذكير الصباح BBT
bg: BBT сутрешно напомняне
bn: বিবিটি সকালের অনুস্মারক
ca: Recordatori del matí de BBT
cs: BBT ranní připomenutí
da: BBT morgen påmindelse
de: BBT-Morgenerinnerung
el: Πρωινή υπενθύμιση BBT
en: BBT morning reminder
es: Recordatorio matutino de BBT
fa: یادآوری صبح BBT
fi: BBT-aamumuistutus
he: תזכורת בוקר BBT
hi: बीबीटी सुबह अनुस्मारक
hr: BBT jutarnji podsjetnik
hu: BBT reggeli emlékeztető
id: Pengingat pagi BBT
it: Promemoria mattutino BBT
ja: BBTの朝のリマインダー
ko: BBT 아침 알림
ms: Peringatan pagi BBT
nb: BBT morgen påminnelse
nl: BBT-ochtendherinnering
pl: Poranne przypomnienie BBT
pt_br: Lembrete matinal BBT
ro: Memento de dimineață BBT
ru: Утреннее напоминание ББТ
sk: BBT ranná pripomienka
sv: BBT morgon påminnelse
sw: BBT asubuhi ukumbusho
th: การแจ้งเตือนตอนเช้า BBT
tr: BBT sabah hatırlatıcısı
uk: Ранкове нагадування BBT
ur: بی بی ٹی صبح کی یاد دہانی
vi: Lời nhắc buổi sáng của BBT
zh_hans: BBT 早上提醒
zh_hant: BBT 早上提醒
zu: Isikhumbuzi sasekuseni se-BBT
